Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Erstatter rådets innstilling: Oppfølging av samiske rettigheter, arealer og ressurser (styrkning på 1,08 millioner i revidert) Sametinget må i større grad jobbe over flere områder for å ivareta samiske rettigheter.
sme: Dát evttohus boahtá ráđi evttohusa sadjái: Sámi vuoigatvuođaid, areálaid ja resurssaid čuovvuleapmi (1,08 miljon ru lasáhus reviderejuvvon bušeahtas) Sámediggi ferte eanet bargat ollu surggiiguin fárrolaga sámi vuoigatvuođaid goziheami oktavuođas.

source: Sametinget må følge opp dette arbeidet framover og samtidig se ting i sammenheng.
sme: Sámediggi ferte čuovvulit dán barggu ovddas guvlui ja seammás geahččat áššiid fárrolaga.

source: Områdene areal, rettigheter, kulturminner, fiskeri, reindrift, jordbruk og utmarksbruk henger nøye sammen når det gjelder våre rettigheter.
sme: Suorggit nugo areálat, vuoigatvuođat, kulturmuittut, guolástus, boazodoallu, eanadoallu ja meahccedoallu gullet lávga oktii go guoská min vuoigatvuođaide.

source: Sametinget må i større grad samordne og styrke dette arbeidet, gjennom: · å legge hovedansvaret for dette til et rådsmedlem · å bygge opp kompetanse internt istedenfor å bevilge støtte Sametinget har kompetanse og ressurser til å utføre et slikt arbeid selv.
sme: · bidjat váldoovddasvástádusa dás muhtun ráđđelahttui · buoridit gelbbolašvuođa siskkáldasat dan sadjái go juolludit doarjaga Sámedikkis lea gelbbolašvuohta ja resurssat dahkat dákkár barggu ieš.

source: Det er også nødvendig å opprette en stilling som særlig tar seg av rettigheter innen marine- næringer og arealer.
sme: Lea maiddái dárbu ásahit virggi mas erenoamážit lea ovddasvástádus mariidnaealáhusain ja areálain.

source: Det er viktig at man har fokus på arbeid i team og utveksling av kompetanse innenfor de ulike fagfeltene, særlig når det gjelder areale rettigheter.
sme: Deaŧalaš lea bidjat fokusa team bargui ja gelbbolašvuođa lonuhallamii iešguđege fágasurggiid siskkobealde, erenoamážit go guoská areálarivttiide.

source: Disse medlemmene konstaterer at Sametinget ikke har fokus på næringspolitikk, noe som er sterkt beklagelig.
sme: Dát lahtut oidnet ahte Sámedikkis ii leat fokus ealáhuspolitihkkii, ja dat lea hui váidalahtti.

source: Allerede ved behandling av budsjett 2018, påpekte medlemmene at budsjettposten med midler til Sametingets plenum, er underbudsjettert;
sme: Juo 2018 bušeahttameannudeami oktavuođas, čujuhedje lahtut dasa ahte bušeahttapoasta mas leat ruđat Sámedikki dievasčoahkkimii, lea beare vuos bušeterejuvvon.

source: posten ble ikke økt med ca 1 million kroner for 2018, til tross for at det ble økt med en komiteuke for 2018.
sme: Postii ii lasihuvvon sullii miljovdna ruvnno 2018 ovdii, vaikko lasihuvvui okta lávdegoddevahkku 2018:i.

source: Disse medlemmene ser med bekymring på at Sametinget bevisst underbudsjetterer for ikke å signalisere at man faktisk bevilger mer penger til internt arbeid.
sme: Dáid lahtuid mielas lea vahát go Sámediggi mieleavttus bušetere unnit goluid čiehkandihte ahte duođas juolluda eanet ruđa siskkáldas bargguide.

source: Forslag 3: Ronny Wilhelmsen, Arbeiderpartiet I sametingsrådets redegjørelse om samisk litteratur Punkt 3.2.1 står det henvisning til Sametingets avtale med Salas.
sme: Evttohus 3 - Áirras Ronny Wilhelmsen, Bargiidbellodat Sámediggeráđi čilgehusas sámi girjjálašvuođa birra čuokkis 3.2.1 čujuhuvvo Sámedikki šiehtadussii Sálasiin.

source: SALAS har sendt e.post med dokumentasjon på inngått avtale.
sme: SÁLAS lea sádden e-poasta mas duođaštuvvo ahte lea dahkkon šiehtadus.

source: Vi forutsetter at avtalen følges opp med tilstrekkelig bevilgning til forlagene.
sme: Mii eaktudit ahte šiehtadus čuovvuluvvo doarvái juolludusain lágádusaide.

source: Resterende midler under 8.4.3 Tilskudd til utvikling og fremming av litteratur-direkte tilskudd beholdes som søkerbasert.
sme: Loahppajuolludus 8.4.3 čuoggás Doarjja ovddidit ja ovdánahttit girjjálašvuođa – njuolggodoarjja bisuhuvvo ohcanvuđot doarjagiin.

source: Saken påbegynt 13.06.18 kl. 09.05 Plenumsledelsen innstiller på at Arild Pettersen Inga, Ap er inhabil til å behandle sak 28/18 Sametingets reviderte budsjett 2018.
sme: Ášši meannudeapmi álggahuvvui 13.06.18 dii. 09.05. Bealátvuođaárvvoštallan Dievasčoahkkinjođihangottii árvalus: Čuovvovaš áirras lea bealálaš meannudit ášši 028/18 Sámedikki 2018 reviderejuvvon bušeahtta: · Áirras Arild Pettersen Inga, Bargiidbellodat

source: Plenumsledelsens forslag ble enstemmig vedtatt.
sme: Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat.

source: Representanten dette angikk deltok ikke i behandlingen av habilitetsspørsmålet.
sme: Dat áirras geasa dat guoská, ii lean mielde meannudeamen bealátvuođaášši.

source: Følgende varamedlem tok plass under plenumsmøte i behandling av sak 28/17 · For representant Arild Pettersen Inga møtte vararepresentant Alessia Reina Votering Av 39 representanter var 37 til stede.
sme: Čuovvovaš várreláhttu válddii saji dievasčoahkkimii: · Várreláhttu Alessia Reina, áirras Arild Pettersen Inga sadjásaš. Jienasteapmi 39 áirasis ledje 37 čoahkis.

source: - Forslag 3 ble forkastet med 29 mot 8 stemmer - Forslag 2 ble forkastet med 30 mot 7 stemmer - Forslag 1 ble vedtatt med 31 mot 6 stemmer - Komiteens tilrådning ble vedtatt med 30 mot 7 stemmer Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: - Evttohus 3 hilgojuvvui 29 jienain 8 jienain vuostá - Evttohus 2 hilgojuvvui 30 jienain 7 jiena vuostá - Evttohus 1 mearriduvvui 31 jienain 6 jiena vuostá - Lávdegotti ráva mearriduvvui 31 jienain 6 jiena vuostá Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Saken avsluttet 13.06.18 kl. 11.05
sme: Ášši meannudeapmi loahpahuvvui 13.06.2018 dii. 11.05

source: Ášši/Sak 029/18
sme: Ášši 029/18

source: Ášši/Sak 005/18
sme: Ášši 005/18

source: Plan og finanskomiteen
sme: Plána ja finansalávdegoddi

source: Endringer i sameloven – Konsultasjoner
sme: Rievdadusat sámelágas – konsultašuvnnat

source: Arkivsaknr. 18/606
sme: Áššenr. 18/606

source: Sametinget viser til oversendt forslag til lovproposisjonen «Endring i sameloven mv. (konsultasjoner)» av 11. mai 2018.
sme: Sámediggi čujuha sáddejuvvon láhkaproposišuvdnaevttohussii «Endring i sameloven mv. – (konsultasjoner)» (Rievdadusaid birra sámelágas jna. ja konsultašuvnnat) 11.04.2018.

source: Sametinget konstaterer at forslaget er en lovfesting av den konsultasjonsplikten som følger av folkeretten og at dette forstås å tilsvare prinsippet om konsultasjoner for å oppnå et fritt og informert forhåndssamtykke.
sme: Sámediggi konstatere ahte evttohus lea dan konsultašuvdnageatnegasvuođa láhkabidjan mii čuovvu álbmotrievtti ja ahte dat áddejuvvo vástidit prinsihpa konsultašuvnnaid birra friija ja dieđihuvvon ovdagihtii miehtama juksamis.

source: Sametinget legger til grunn at i hvilken grad samtykke må oppnås før en beslutning kan fattes, vil avhenge av hvor viktig eller inngripende en beslutning er for samisk språk, kultur, næringer, land, ressurser og samfunnsliv.
sme: Sámediggi atná vuođđun ahte guđe dásis miehtan ferte juksojuvvot ovdal go mearrádusa sáhttá dahkat, lea dan duohken man deaŧalaš dahje stuoris mearrádus lea giella, kultuvra, ealáhusa, eana, resursa ja servodateallima rivttiide.

source: Sametinget presiserer at samene har rett til selvbestemmelse, jf. FNs erklæring om urfolks rettigheter artikkel 3 og FN-konvensjonene om sivile og politiske rettigheter;
sme: Sámit presiserejit ahte sámiin lea iešmearridanriekti, gč. ON álgoálbmogiid vuoigatvuođa julggaštusa goalmmát artihkkalis ja ON konvenšuvnnain siviila ja politihkalaš vuoigatvuođaid birra;

source: og økonomiske, sosiale og kulturelle rettigheter artikkel 1. Selvbestemmelsesretten utøves først og fremst gjennom selvstyreordninger, samt i forbindelse med konsultasjoner og samstyre.
sme: ja ekonomalaš, sosiála ja kultuvrralaš vuoigatvuođaid birra vuosttaš artihkkalis. Iešmearridanvuoigatvuohta čađahuvvo vuosttažettiin iešstivrenortnegiid bokte, ja konsultašuvdna- ja ovttasstivrenortnegiid bokte.

source: I konsultasjoner er selvbestemmelsesretten særlig fremtredende i de tilfeller det er et krav om enighet eller et fritt informert forhåndssamtykke før en lov, beslutning eller tiltak kan vedtas av det organet som har konsultasjonsplikt.
sme: Konsultašuvnnain lea iešmearridanvuoigatvuohta erenoamážit ovdan dain oktavuođain go gáibiduvvo ovttamielalašvuohta dahje friija dieđihuvvon ovdagihtii miehtan ovdal go orgána mas lea konsultašuvdnageatnegasvuohta sáhttá mearridit lága, dahkat mearrádusa dahje čađahit doaibmabiju.

source: Sametinget konstaterer at forslaget om et nytt andre ledd i samelovens formålsbestemmelse inkorporerer ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater, slik det også er gjort i finnmarksloven § 3. I praksis innebærer dette at ILO-konvensjonen går foran sameloven dersom bestemmelser i loven skulle vise seg å være i motstrid med bestemmelser i konvensjonen.
sme: Sámediggi konstatere ahte evttohus ođđa eará lađđasis sámelága ulbmilmearrádusain inkorporere ILO-konvenšuvnna nr 169 álgoálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji stáhtain, nugo lea dahkkojuvvon maiddái finnmárkkulága §:s 3. Geavahusas mearkkaša dat dan ahte ILO-konvenšuvdna manná ovddabeallai sámelága jos čájeha ahte mearrádusat lágas leat vuostá konvenšuvnna mearrádusaid.

source: Videre skal loven anvendes i samsvar med folkerettens regler om urfolk og minoriteter.
sme: Dasto galgá láhka geavahuvvot nu ahte dat dávista álbmotrievtti njuolggadusaide álgoálbmogiid ja minoritehtaid birra.

source: Sametinget legger til grunn at FNs erklæring om urfolks rettigheter er et sentralt dokument innenfor urfolksretten, blant annet fordi erklæringen er et nyere dokument som reflekterer gjeldende folkerett og folkerettslige prinsipper og at den har bred tilslutning fra statene.
sme: Sámediggi atná vuođđun ahte ON álgoálbmogiid vuoigatvuođaid julggaštus lea guovddáš dokumeanta álgoálbmotrievtti siskkobealde earret eará danne go dat ođđaset dokumeantan reflektere gustovaš álbmotriektái ja álbmotrievttálaš prinsihpaide ja maid ollu stáhtat leat dorjon.

source: Den er derfor en sentral tolkingsfaktor for hvordan blant annet konsultasjonsretten skal forstås og praktiseres, for eksempel når det gjelder retten til et fritt og informert forhåndssamtykke.
sme: Dat lea danne guovddážis movt earret eará konsultašuvdnariekti galgá áddejuvvot ja praktiserejuvvot, ovdamearkka dihtii go guoská friija ja dieđihuvvon ovdagihtii miehtamii.

source: Sametinget viser til at forslaget til konsultasjonsregler skal følges opp med forskrifter for gjennomføring av bestemmelsene og med en veileder overfor fylkeskommuner og kommuner for oppfølging av deres konsultasjonsforpliktelser.
sme: Sámediggi čujuha ahte evttohus konsultašuvdnanjuolggadusain galgá čuovvuluvvot láhkaásahusaiguin mearrádusaid čađaheapmái ja bagadusain fylkkagielddaide ja gielddaide sin konsultašuvdnageatnegasvuođaid čuovvuleapmái.

source: Sametinget påpeker at utarbeidelse og beslutning om slik forskrift og veileder også vil være gjenstand for konsultasjoner.
sme: Sámediggi čujuha ahte dákkár láhkaásahusa ja bagadusa ráhkadeapmi ja mearrideapmi galgá maiddái konsulterejuvvot.

source: Sametinget understreker at selv om Sametinget i lovbestemmelsen ikke er nevnt direkte som konsultasjonspart for kommuner og fylkeskommuner vil Sametinget normalt være en direkte berørt part for beslutninger og tiltak på fylkeskommunalt nivå, i alle saker som Sametinget finner å være av prinsipiell og generell karakter, samt når lokale samiske interesser ber kommunen konsultere Sametinget.
sme: Sámediggi deattuha ahte vaikko Sámediggi láhkamearrádusas ii leat njuolga namuhuvvon konsultašuvdnabeallin gielddaide ja fylkkagielddaide, de lea Sámediggi dábálaččat njuolga guoskkahuvvon bealli mearrádusaide ja doaibmabijuide fylkkagielddalaš dásis, buot áššiin mat Sámedikki mielas leat prinsihpalaččat ja oppalaččat, ja go báikkálaš sámi beroštumit bivdet gieldda konsulteret Sámedikki.

source: Sametinget understreker at selv om konsultasjonsreglene er avgrenset mot saker hvor det reises innsigelser etter plan- og bygningsloven og energi- og vassdragslovgivingen, så framkommer det av lovforarbeidene at det legges til grunn at innsigelsesordningen som helhet skal ivareta de samme hensynene som konsultasjonsordningen.
sme: Sámediggi deattuha ahte vaikko konsultašuvdnanjuolggadusat leat ráddjejuvvon áššiide main loktejuvvo vuosteháhku plána- ja huksenlága ja energiija- ja čáhcádatláhkaaddima mielde, de boahtá ovdan láhkabargguin ahte vuođđun adnojuvvo ahte vuosteággaortnet ollásit galgá gozihit daid seamma beroštumiid go konsultašuvdnaortnet.

source: Dette gjelder også for departementets sluttbehandling av saker der Sametinget har reist innsigelse.
sme: Dat guoská maiddái dasa go departemeanta loahppameannuda áššiid main Sámediggi lea lokten vuosteákkaid.

source: Sametinget viser til at forlaget til lovproposisjon legger til grunn at Stortinget har konsultasjonsplikt etter folkeretten, men at arbeidsdelingen mellom Stortinget og regjeringen tilsier at det overlates til Stortinget selv å regulere dette.
sme: Sámediggi čujuha ahte evttohus láhkaproposišuvdnan lea vuođđun dasa go Stuorradikkis lea konsultašuvdnageatnegasvuohta álbmotrievtti mielde, muhto ahte bargojuohku Stuorradikki ja ráđđehusa gaskka mearkkaša ahte guđđojuvvo Stuorradiggái dan reguleret.

source: Sametinget ber Stortinget konsultere med Sametinget om etablering av retningslinjer i Stortinget for konsultasjoner med Sametinget og samiske interesser.
sme: Sámediggi bivdá Stuorradikki konsulteret Sámedikkiin njuolggadusaid ásaheamis Stuorradikkis konsultašuvnnaid várás Sámedikkiin ja sámi beroštumiiguin.

source: Sametinget viser til at det i forslaget til lovproposisjon framgår at departementet i den videre oppfølgingen av Samerettsutvalget vil vurdere å lovregulere de materielle grensene for inngrep som følger av FNs konvensjon om sivile og politiske rettigheter artikkel 27. Sametinget forventer at et slikt arbeid blir gjort og at lovforslag for dette blir fremmet etter konsultasjoner med og samtykke fra Sametinget.
sme: Sámediggi čujuha ahte evttohusas láhkaproposišuvdnan boahtá ovdan ahte departemeanta Sámi vuoigatvuođalávdegotti viidáset čuovvuleamis árvvoštallá láhkareguleret daid lihkahallamiid ávnnaslaš rájáid mat čuvvot ON konvenšuvnna siviila ja politihkalaš vuoigatvuođaid birra artihkkala 27. Sámediggi vuordá ahte dákkár bargu dahkkojuvvo ja ahte láhkaevttohus dasa ovddiduvvo konsultašuvnnaid mielde Sámedikki miehtamiin.

source: Sametinget forutsetter at Samerettsutvalgets øvrige forslag for sikringen av samiske land- og ressursrettigheter utenfor Finnmark har en rask, samlet og helhetlig oppfølging som sikrer en gjennomføring av Norges folkerettslige forpliktelser med et rettsbilde som er likeverdig over hele det tradisjonelle samiske området.
sme: Sámediggi eaktuda ahte Sámi vuoigatvuođalávdegotti eará evttohusat sámi eana- ja resursavuoigatvuođaid sihkkarastimis olggobealde Finnmárkku čuovvuluvvojit johtilit, čoahkis ja ollislaččat mii sihkkarastá ahte Norga čađaha álbmotrievttálaš geatnegasvuođaid riektegovain mii lea ovttaárvosaš miehtá árbevirolaš sámi guovllu.

source: Sametinget gir med disse presiseringene sitt samtykke til forslag til proposisjon om endringer i sameloven mv. (konsultasjoner).
sme: Sámediggi miehtá dáiguin presiseremiiguin evttohussii proposišuvnnas sámelága rievdadusaid jna birra – (konsultašuvnnat).

source: Plan og finanskomiteen - 005/18
sme: Plána ja finansalávdegoddi - 005/18

source: PFK - vedtak: Det vises til forslag til lovproposisjonen «Endring i sameloven mv. (konsultasjoner)» av 11. mai 2018.
sme: PFL - Mearrádus: Álgu: Čujuhit láhkaproposišuvdnaevttohussii «Rievdadusat sámelágas j.d. (konsultašuvnnat)» miessemánu 11. b. 2018.

source: Sametingets plan- og finanskomite har behandlet høring i sak 29/18 om endringer i Sameloven - Konsultasjoner
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan gulaskuddama áššis 29/18 Sámelága rievdadusaid birra - konsultašuvnnat.

source: Komiteens flertall, medlemmene fra Norske samers riksforbund (NSR) Aili Guttorm, Runar Myrnes Balto, Tor Gunnar Nystad, Thomas Åhren, Karen Anette Anti og medlemmene fra Arbeiderpartiets sametingsgruppe (Ap) Ronny Wilhelmsen. Tom Sottinen Synnøve Søndergaard, medlem fra Høyre Lars Filip Paulsen og medlem fra Senterpartiet Nancy Porsanger Anti fremmet følgende merknad:
sme: Lávdegotti eanetlohku, Norgga sámiid riikkasearvvi (NSR) miellahtut Aili Guttorm, Runar Myrnes Balto, Tor Gunnar Nystad, Thomas Åhren ja Karen Anette Anti, Bargiidbellodaga sámediggejoavkku (BB) miellahtut Ronny Wilhelmsen, Tom Sottinen ja Synnøve Søndregaard, Olgešbellodaga (O) miellahttu Lars Filip Paulsen, Guovddášbellodaga miellahttu Nancy Porsanger Anti ovddidit čuovvovaš mearkkašumi:

source: En lovfesting av konsultasjonsplikten er en oppfølgning av Samerettsutvalget IIs forslag som ble levert for over ti år siden.
sme: Konsultašuvdnageatnegasvuođa láhkii čatnan lea Sámi vuoigatvuođalávdegotti II evttohusa čuovvuleapmi, mii bođii badjel logi jagi dassážii.

source: Komiteen ber derfor om at regjeringen snarlig igangsetter det videre arbeid med å følge opp forslagene i NOU 2007:13 (SRU II).
sme: Danne bivdá lávdegoddi ahte ráđđehus jođáneamos lági mielde álggaha viidáset barggu evttohusaid čuovvuleamiin NAČ:s 2007:13 (SRU II).

source: Komiteen vises særlig til årsmelding 2017 fra Norges nasjonale institusjon for menneskerettigheter, hvor det anbefales at regjeringen prioriterer arbeidet med å fremme lovforslag om anerkjennelse, kartlegging og beskyttelse av samenes rettigheter til land og vann sør for Finnmark samt forvaltningsordninger i tråd med ILO konvensjonen nr. 169 og øvrig folkerett.
sme: Lávdegoddi čujuha erenoamážit Norgga nationála olmmošvuoigatvuođaid ásahusa 2017 jahkedieđáhussii, mas rávvejuvvo ahte ráđđehus vuoruha barggu ja ovddida láhkaevttohusa sámiid eana- ja čáhcevuoigatvuođaid dohkkeheamis, kártemis ja suodjaleamis máttabealde Finnmárkku ja hálddašanortnegiid dávistettiin ILO konvenšuvdnii nr 169 ja muđui álbmotriektái.

source: NIM anbefaler i tillegg å revidere minerallovgivningen for å ivareta samiske rettigheter.
sme: NIM rávve dasa lassin ahte minerálaláhkaaddin ođasmahttojuvvo gozihan dihtii sámiid vuoigatvuođaid.

source: Nancy Porsanger Anti, Senterpartiet, fremmet forslaget: Forslag fra Norske samers riksforbund (NSR) Aili Guttorm, Runar Myrnes Balto, Tor Gunnar Nystad, Thomas Åhren, Karen Anette Anti, Arbeiderpartiets sametingsgruppe (Ap) Ronny Wilhelmsen, Tom Sottinen, Synnøve Søndergaard og Senterpartiets Nancy Porsanger Anti:
sme: Evttohus 1 Nancy Porsanger Anti, Guovddašbellodat, ovddidii evttohusa. NSR miellahtut Aili Guttorm, Runar Myrnes Balto, Tor Gunnar Nystad, Thomas Åhren, Karen Anette Anti, Bargiidbellodaga sámediggejoavkku (BB) miellahtut Ronny Wilhelmsen, Tom Sottinen, Synnøve Søndregaard ja Guovddášbellodaga miellahttu Nancy Porsanger Anti ovddidit čuovvovaš evttohusa:

source: Siste avsnitt: Endrer teksten fra: «Sametinget gir med disse presiseringene sitt samtykke til..» Nytt siste avsnitt: «Sametinget gir på bakgrunn av dette sin tilslutning til..»
sme: Maŋimuš teakstaoassi: Dát oassi teavsttas rievdaduvvo: Ođđa maŋimuš teakstaoassi: Sámediggi guorrasa dán vuođul evttohussii proposišuvnnas sámelága rievdadusaid jna birra – (konsultašuvnnat).

source: Komiteens tilrådning: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter for øvrig Sametingsrådets forslag til innstiling.
sme: Lávdegotti ráva: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Muđui doarju Sámediggi Sámediggeráđi mearrádusárvalusa.

source: Sametingets plenum - 029/18 Merknad- Arbeiderpartiet v/ Tom Christer Sottinen og Flyttsamelisten En lovfesting av konsultasjonsplikten er en oppfølgning av Samerettsutvalget IIs forslag som ble levert for over ti år siden.
sme: Sámedikki dievasčoahkkin - 029/18 Mearkkašupmi - Bargiidbellodat, áirras Tom Christer Sottinen ja Johttisápmelaččaid listtu Konsultašuvnna láhkavuođusteapmi lea Sámi vuoigatvuođalávdegotti II evttohusa čuovvuleapmi mii geigejuvvui badjel logi jagi áigi dássái.

source: Sametinget ber derfor om at regjeringen snarlig igangsetter det videre arbeid med å følge opp forslagene i NOU 2007:13 (SRU II).
sme: Sámediggi ávžžuha dasto ahte ráđđehus farggamusat álggaha barggu čuovvulit NAČ 2007:13 evttohusaid.

source: Det vises særlig til årsmelding 2017 fra Norges nasjonale institusjon for menneskerettigheter, hvor det anbefales at regjeringen prioriterer arbeidet med å fremme lovforslag om anerkjennelse, kartlegging og beskyttelse av samenes rettigheter til land og vann sør for Finnmark samt forvaltningsordninger i tråd med ILO konvensjonen nr. 169 og øvrig folkerett.
sme: Earenoamážit čujuhuvvo 2017 jahkedieđáhussii Norgga olmmošvuoigatvuođa nationála institušuvnnas, gos ávžžuhuvvo ahte ráđđehus vuoruha barggu ovddidit láhkaevttohusa dohkkeheami, kártema ja suodjalusa sámi vuoigatvuođain eatnamiidda ja čáziide lulábealde Finnmárkkus, ja dasto vel hálddašanortnegiidda mat leat ILO konvenšuvnna nr. 169 ja bajit álbmotrievtti mielde.

source: Merknad - Árja v/ Inger Eline Eriksen Fjellgren, Arbeiderpartiet og Høyre Sametinget viser til oversendt forslag til lovproposisjonen «Endring i sameloven mv. (konsultasjoner)» av 11. mai 2018.
sme: Mearkkašupmi - Árja, áirras Inger Eline Eriksen Fjellgren, Bargiidbellodat ja Olgeš Sámediggi čujuha evttohusa mii lea sáddejuvvon láhkaproposišuvnnas “Rievdadeamit sámelágas jna (konsultašuvnnat) miessemánu 11.b.2018.

source: Innholdet i urfolks konsultasjonsrett er ikke statisk, og det er i løpet av de siste 30 årene utviklet i tråd med prinsippet om forhåndsinformert samtykke.
sme: Álgoálbmoga konsultašuvdnavuoigatvuođa sisdoallu ii leat dakkár mii ii rievddat, ja lea maŋemus 30 jagi rievddadan ovdagihtii dieđihuvvon miehtama prinsihpa mielde.

source: Konsultasjonsretten skal tolkes i tråd med forståelsen av dette folkerettslige prinsippet, utviklet blant annet av FNs Menneskerettskomité i Angéla Poma Poma-saken fra 2009.
sme: Konsultašuvdnavuoigatvuohta galgá dulkojuvvot dáid álbmotrievttálaš prinsihpaid ipmárdusa mielde, maid ea.ea. ON Olmmošvuoigatvuođakomitea lea ovddidan Angéla Poma Poma-ášši oktavuođas 2009:s.

source: Forslaget til kodifisering av konsultasjonsretten er et steg i positiv retning mot å få en nasjonal lovgivning som fullt ut respekterer og implementerer urfolks rettigheter særlig etter FNs urfolkserklæring.
sme: Evttohus kodifiseret konsultašuvdnavuoigatvuođa lea rievttes lávki oažžut nationála lágaid ollásit doahttalit ja sajustit álgoálbmogiid vuoigatvuođaid earenoamážiid ON álgoálbmotjulggaštusa mielde.

source: Forslaget har imidlertid enkelte sider ved seg som burde vært grundigere redegjort for i proposisjonsteksten.
sme: Muhto evttohusas leat muhtun bealit maid láhkaevttohusteavsttas livčče galgan vuđoleappot čilget.

source: Dette gjelder særlig spørsmålet om urfolks konsultasjonsrett er sammenfallende med innsigelsesrett som også andre enn urfolk har etter alminnelig lovgivning.
sme: Dat guoská earenoamážit gažaldahkii leat go álgoálbmoga konsultašuvdnavuoigatvuohta seamma go vuosttaldanvuoigatvuohta mii dábálaš lágaid mielde maid lea earáin go álgoálbmogiin.

source: Sametinget viser til at konsultasjonsretten har et mye videre nedslagsfelt folkerettslig.
sme: Sámediggi čujuha ahte álbmotrievttálaččat lea konsultašuvdnavuoigatvuohta mihá viidát.
